{

  "type": "家庭篇",
  "desicon": "💜",
  "color": "purple",
  "pageList": [
    {
      "auth": "ormkornnaphat",
      "text": [
        "她很自律 她說過自己一旦開始一個任務 就一定要把它完成到極致的程度 就算工作多忙都必須安排好學習的時間 如果工作完回家還沒到半夜  她會繼續刷題直至全部完成為止 還會為自己設定倒計時去完成困難的題目 在餘暇去Koy的烤肉店幫忙收銀 她很會規劃自己的時間也有清晰的學習目標 該讀書時全力以赴讀書不浪費任何一個學習機會 挑戰演技都是一樣 她知道自己該怎樣適應角色 會努力去想角色細節加入對角色情緒變化的理解 所以演出來的角色都很多層次感",
        "她很成熟 Orm內心住著一個成熟的大人 Koy說過當自己遇到困難時 Orm總是第一時間出來支持和想辦法 Orm總能照顧好自己 跟同學相互尊重 在學校成績好也沒有做需要爸媽擔心的事 反而她會擔心Koy沒睡好覺長途駕駛 又要媽媽吃健康的蔬菜讓她保持良好生活習慣 雖然被Koy狠狠嫌棄了",
        "她很節儉 Koy說過Orm在這方面很有心得 財務方面全權交給父母分配 平時很少自己去買名牌也不太逛街買東西 就單純把錢儲起來 最大的愛好是買Labubu",
        "她很會愛人  Gina說過Orm不太喜歡外出 但 Orm會穿著大學校服主動開車去接她 Orm會在她孤獨的時候主動帶她去玩 Orm會在忙到發瘋時仍然抽空關心她 難怪Gina說她的小朋友長大了很感觸",
        "炸妹跟P’Orm一起就會很開心 炸妹喜歡搞笑她就每天TT發她搞笑梗 炸妹喜歡跳舞她就每次見面都陪她跳 炸妹生日她在自己重要畢業禮堅持為她唱生日歌 輕輕在她耳邊說着自己祝福 難怪炸妹每天都在想念Orm想跟Orm聊天玩耍 難怪炸妹說她跟Orm的友誼是珍貴的財富",
        "Kwang 說Orm從不批判別人 也從來不會從自己角度出發去理解事情 總是會按照對方想要的樣子去理解 而且理解別人之餘還能從不同的新角度提出想法 因為Kwang在她忙於工作而缺課時幫忙抄筆記 在她沒有小組可加入時跟Pearl提議主動讓她加入 所以Orm知道Kwang靠遊戲直播賺錢完成學業時  多晚多忙多累都會跟Kwang一起打機直播 讓自己的名氣帶動他的收入  她讓朋友們見識到真心愛朋友 想為他們解決事情互助互利的模樣",
        "5.她很真誠  愛是盡力而為卻總覺虧欠 Orm從來不避諱告訴大家她多珍惜粉送的禮物 她在直播說過她身上所穿的一切都是粉給予 甚至說有時她不知該如何表達這種感謝  哪怕一個玩偶一顆糖一封信她都小心翼翼保存  糖果吃完把糖果紙洗淨收藏 玩偶拆完把它擺在當眼位置 信看完仍放在她的大櫃子裡 她用直接行動把她們的心意全戴在身上 散粉都會得到認證 大家快樂她就快樂",
        "她每次出席活動最擔心的是粉 她怕她們淋雨怕她們遠道而來見不到她 怕她們一早在會場等又累又熱太晚回家不安全 怕她們沒得到該有的福利",
        "所以 下雨沒撐傘也走出來說話讓她們回家以免生病 見到遠道而來的粉會主動拿她們手機錄影一段話 耐心地跟她們對答  能說出在哪幾個活動見過她們 會來回跑到CP粉和唯粉區域互動 直至自己體力不支才被迫停下來  還要立刻上網讓她們別擔心 會勸勉不要太早過來 說之以理動之以情去令人接納她的意見 她從來不怕事不怕麻煩主動出來了解 以她的影響力去爭取hibye重來 爭取親自抽籤並發聲抵制黃牛  會配合粉團刷X趨勢帶話題 一切一切未必很顯眼 但在一直默默付出的人眼中卻是無比窩心",
        "還是那一句，這孩子真的成長得很好。"
      ],
      "title": "考古ORM",
      "des": "不是任何人的附屬品"
    },
    {
      "auth": "ormkornnaphat",
      "text": [
        "正如Koy媽所說 
Orm是能帶快樂給所有身邊人

有人會因為她的主動從內向變得更陽光
有人會因為她的熱情而覺得工作不再變得苦悶
有人會因為她的極力維護而感到窩心
有人會因為她的開朗積極而變得快樂",
"Orm永遠都是那個
正面積極 對自己職業和學業都有用心規劃
一步一腳印 堅定且踏實地走下去的人
待人處事真誠卻不失一點體面的人
孝順並且懂得感恩父母的給予的人
愛護和珍惜Fans送出的每份心意的人",
"哪怕自己工作一整天累透了
完成活動後仍會深夜發文感謝Fans
寧願自己遲點回家都要跟所有Fans打招呼
叮囑她們早點回家 擔心她們的苦與累
她視Fans為她重要的人
卻不會因為Fans的干預而放棄自我
",
"無論是作為Fans心中正能量的存在
還是作為演員並通過作品讓人明白
愛是多元的存在 

謝謝你 仍然堅持做自己 ❤️
寫於Orm畢業禮
畢業快樂 🎉"
      ],
      "title": "Orm就是Orm",
      "des": "不是任何人的附屬品"
    },
    {
      "auth": "ormkornnaphat",
      "text": [
        "她精神十分富足
所以她從來不介意在愛人上多付出一點 
也很會愛人 耐心地給予最好的情緒 
真情流露 讓人感受到溫暖
所以
她的朋友總愛在Fans面前調侃她 
但愛也真的是最愛她 很在乎她的感受和想法
可以看出她與朋友之間的愛就是雙向",
"她做人很有原則
遇到不公平的事 
她會毫不猶豫地站出來
用最高的情商 
用禮貌但不失威嚴的語氣為人出頭
她遇到不喜歡的事會勇於表達自己的想法
她幫人不是因為想揚名
而是她本來就覺得做人是要易地而處
她發現女性在街上有很多需要和不便
她寧願自己的袋子愈變愈大
都要隨身帶着女士適用的物品
為的就是隨時能幫助到同為女性的其他人",
"她對自己事業、學業和生活規劃十分細膩謹慎
做了很多準備工作才會去嘗試 
而且都能好好堅持

這就是ORM"
      ],
      "title": "熱誠地說愛",
      "des": "她在成長中獲得家人滿滿的愛,然而她不但沒有生驕"
    },
    {
      "auth": "ormkornnaphat",
      "text": [
        "以前小時候因為內向而被同學霸凌
她一開始便沒有去抱怨 甚至沒打算說出來
最後也只是嘗試接受媽媽的建議變得陽光點
如果是我 只會恨不得把霸凌我的人全x",
"早期的直播被罵是人X 甚至更過份的
她也只是笑著說”不能這樣說去傷害別人哦",
"她對她家金魚的悼文 
也能看出是很真心地感謝金魚一直以來的陪伴
用心感受著金魚為自己帶來的快樂
",
"在知道要跟同事合作後
會認真了解對方的喜好和說話的底線
並不是怕得罪對方什麼
而是真心能易地而處去為對方著想
害怕對方因自己無心之失而受到傷害",
"她會隨身帶著止痛藥和女性衞生用品
脫口而出：女性之間就是要互相幫助",
"見面會上粉絲幾乎每一個問題都盡力去回應
也在最大程度上滿足粉絲的要求
在機場哪怕擠到已把她嚇壞
仍然想著要跟辛苦來看自己的粉絲打招呼微笑",
"然而不是所有人能夠理解她的真誠
所以只有同樣真誠同樣善良的人 
才會知道她有多珍貴"
      ],
      "title": "Orm的成長",
      "des": "一個共情能力高且善良真誠的人 "
    },
    {
      "auth": "ormkornnaphat",
      "text": [
        "她幫人
但從來不說不炫
若不是被爆出來 根本不會有人知道
她每天熬夜兼顧工作和做作業
但她從來不叫苦不吐苦水
該完成的仍然完成得很好","她只是一個”我做了問心無愧的事
但我不必別人知道我是怎樣問心無愧”的人","她是一個會正面影響身邊人的身影
她內核穩定而強大
很清楚自己在什麼時期該做什麼
別人看起來慢一點點不要緊
她只會一步一步朝着自己目標向前邁進
完全不受外界影響 
不到成事了也絕口不提
她活潑好動但她不急躁
她年紀輕輕但她不魯莽
她把攻擊她的每一顆石頭
用來修築她最堅實的城堡 ","再一次感謝Koy的偉大讓我有機會遇見小Orm"],"title": "Orm的成長","des": "她幫人,但從來不說不炫"
      },
      {
        "auth": "ormkornnaphat",
        "text": [
        "Orm跟小孩拍照時
會用手遮擋孩子的眼睛
怕鏡頭的燈光照射到小孩的眼睛
會為小女孩壓好裙擺才轉身拍照
每次都先會問一下小孩是否想拍照才行動
只是單純不想孩子脆弱的眼球受傷
只是單純想保護和尊重孩子的一切","Orm跟老人家出席活動時
會衝過去扶著老人家
活動全程握著老人家的手 小心地扶著
又主動把老人家的手放在自己腰間
老人家看她的眼神 就知道她很喜歡Orm
只是單純想老人家出席活動沒那麼辛苦",
"Orm每一次出席完活動
都一定發文感恩粉絲的到來
會因為知道粉絲已來看她15次 
而主動叫她打開手機攝錄 
為她錄下一段Nice to see you again 
會因為粉絲被工作人員催促離開
而主動用身擋著並為她們簽名拍照
會因為擔心粉絲晚歸而特地出來勸粉絲離開
會因為粉絲來自不同地方而為她們說不同語言
哪怕只是一兩句都說得無比認真
只是單純關心粉絲想給他們留下最美好回憶","她只是想遵從本心並有能力的情況下
為更多人帶來溫暖 "
        ],
        "title": "Orm的成長",
        "des": "如果這世界多一點溫柔,會否變得更美好"
      }
    ],
    "imageUrl": ""
  }