

Page({

  data: {
    storyList: [{
      title: 'oom',
      content: [
        '對的 她們的關係就很簡單\n',
        'Oom和Orm是會互相為對方宣傳新劇\n',
        'Oom和Orm以前很喜歡一起拍抖音\n',
        'Orm是會去Oom的畢業典禮\n',
        'Orm是會在Oom拿獎時為她歡呼拍照\n',
        'Oom是會在有閑暇時去探Orm班跟她聊天\n',
        'Orm會在Oom爸爸需要捐血支持時出來轉發\n',
        'Orm會在Oom需要安慰時給她一句Love u sis\n',
        'Oom會在被舞鬼船時第一反應要跟Orm告狀\n',
        'Oom會在運動會結束後第一時間為Orm送上問候\n',
        '還是那句 將心比心 關係好不好是看日常\n',
        '她願意幫忙宣傳 \n',
        '單純因為她們關係從5年多前已很好'
      ],
      image: '/packHome/image/粉丝.png'
    },
    {
      title: '粉丝眼中orm',
      content: [
        '有人讓我評價一下Orm值得欣賞的地方，我想了一下，要說我最欣賞她的其中一個地方，是她的內核特別強大，甚至比很多比她年紀大和社會經驗多的人更強大。她在演藝圈的事蹟暫且不提，只是從Keep Silent的建立和發展，已可以看出來。\n',

        '1.內核強大的人通常有能清楚定義「我是誰」以及「我想傳遞什麼」的特質，從KS成立可見，Orm有很清晰的自我認知與定位，建立KS時，Orm的「Shhh」Logo已經強調「沉默中的力量」「在喧鬧的世界中沉默，並非代表無聲，而是內在力量的凝聚與表達的另一種形式。」「用行動說話，你的選擇總會為你發聲。」這就可以看出Orm對自身的價值觀、優勢和目標有深刻理解，並這些信念轉化為獨特的品牌形象。\n',

        '她也把產品定位在年輕人喜愛的潮流文化，例如有別圈粉絲看到Orm粉穿的Reflex 系列，都表示覺得很有趣漂亮，甚至去查看是否還能買，顯示她對市場和目標客群的精準洞察，反映了她對自我價值的自信和對事業方向的掌控力，也體現內核的穩定性。\n',

        '2. 內核強大的人能在有很多不確定性的情況中保持動力，克服創業初期的挑戰，並持續推進品牌成長。Orm主動性與執行力就很強，無畏承擔風險—大膽制定策略—付諸行動 ，一氣呵成。從創意到執行的全流程參與，粉絲反映問題時會積極聆聽，網頁一步一步優化，不斷改善用料，成本不怕高，最重要是做好口碑，沉穩前進，不急不躁。在如此高壓的演藝事業及沉重學業之外，Orm仍有精力和堅持開拓新領域，反映出她內心強大的能量和行動力。\n',

        '3.內核強大的人通常都是真誠對人，用真心去與別人建立信任，創造深層連結。Orm通過直播和社交媒體與粉絲保持互動，例如：在生日應援活動中回應粉絲的祝福、將「Keep Silent」衣服作為禮物送給Kate，回應圈中人的支持，這些行為強化了她真誠形象。「Keep Silent」的品牌理念—沉默中的力量，與她平常溫柔卻堅韧的形象契合，讓粉絲感受到她的個人魅力與價值觀。這種情感連結使品牌不僅是商品，更成為粉絲自我及相互認同的象徵。\n',

        '4.內核強大的人能在壓力下保持冷靜，化挑戰為機遇，並展現積極的應對態度。在KS成立時，Orm需應對很多名人潮牌的競爭，也因此受到攻擊，但她卻選擇專注於品質，用高品質的棉質材料去做衣服和獨特的設計，最後得到其他藝人粉絲的青睞，可看出她能將壓力轉化為推動品牌的動力。\n',

        '5.內核強大的人看事物不急功近利，不只是追求短期商業成功，還關注長期影響力和社會價值，並能將個人信念融入品牌，創造超越產品的意義。Orm將「Keep Silent」定位為鼓勵自我表達的品牌，這與她公開形象一致，她賣的每一個系列都有故事性，可見她有積極把自己想法透過品牌傳遞出去\n',

        'Orm有清晰定位、執行力、市場適應性、情感連結、壓力應對和長期價值導向，先通過「Keep Silent」的創辦與推廣，展現了自信、真誠、韌性和創新能力，這些都指向一個相對強大的內核。而且我們能看出她的品牌不僅是商業項目，更是她個人成長與價值觀的延伸，可見她已具備堅實的心理和強大內核。\n',
      ],
      image: '/packHome/image/粉丝.png'
    }]

  },


})